[
{"id":"1045201614","caption":"iPhone 11 128 gigas  * Caixa com acessórios *128 gigas * Nota Fiscal comprado no Brasil * Cabo Original.  * Garantia Apple até Junho de 2022 * Saúde da bateria 87% * Perfeito estado, sem arranhões ou marcas de uso * Aparelho muito pouco usado * Tudo funciona perfeitamente ? Não aceito OLX Pay  Troco apenas pelo iPhone 12 mini de 128 gigas e nas mesmas condições que o meu aparelho  WhatsApp 98222 4959"},
{"id":"1045225950","caption":"Samsung A31 750,00 Samsung A31 com 1 ano de uso sempre com capinha e película, bem cuidado. Ta tudo funcionando perfeitamente estou vendendo pois ganhei outro"},
{"id":"1045273915","caption":"Xiaomi 11 mi lite 128 gb Celular com menos de 2 meses de uso Acompanha carregador, nota, ainda está na garantia. Quero vender pois não consegui me adaptar com ele. NÃO ACEITO TROCAS. Passo cartão com acréscimo da maquininha. Dependendo do local eu entrego."},
{"id":"1045248945","caption":"Vendo Motorola E7 Vendo Motorola E7, Três meses de uso com nota fiscal, acompanha capinha e película de vidro "},
{"id":"1045241481","caption":"Iphone Xr 64 GB Vitrine  Bateria 100% Sem marcas de uso  Case, pelicula, cabo e fonte de brinde   Fazemos entregas Aceitamos todos os cartões ate 18x  79991564415"},
{"id":"1045240553","caption":"Redmi note 9 128 gb Redmi note 9, 128 gb 4gb de RAM, em perfeito estado de conservação, esse trincado é na película, caso deseje posso retirar.   Vai com capinha e carregador( carregador não é o original ).  Parcelo no cartão em até 10x no cartão sem juros."},
{"id":"1045172735","caption":"Celular LG K9 TV digital Celular LG K9 TV digital Android 7.1 16 GB de memória Suporta cartão até 32 gb Funcionando sem nenhum defeito Acompanha carregador 220 real Zp989098331 Retirada bairro centro fortaleza"},
{"id":"1045216835","caption":"MI 8 lite 6GB VENDO OU TROCO,MINIMAS MARCAS DE USO FUNCAO GAME TURBO 128 DE MEMÓRIA INTERNA"},
{"id":"1045520776","caption":"Tablet Tab 3 Samsumg Pega Chip faz Ligacao (Act cartao cm acresc ) Vendo Tablet samsumg Tab 3 que faz ligacao pega chip Tem 8Gbs de memória  Câmera atrás pra tirar foto  Tamanho da tela de 7 polegadas  Sem problemas E sem trincos Somente avarias estéticas de uso. Se vestir ele com uma capa já resolve essa questão. Quem for comprar  Pode e deve testar tudo a vontade no ato da compra.  Quero vender  Preciso pagar minha energia  Valor 370.00  Vai apenas ele.  Ligacoes e ou Zapp 98030 7049"},
{"id":"1045289606","caption":"Air pods  AirPods 1  Air pods sempre usado com muito cuidado, pouquíssimas marcas de uso. Estojo carregando super rápido! Fones sem nenhum problema ou chiado. iPods "}
]