[
{"id":"1045201614","caption":"iPhone 11 128 gigas  * Caixa com acessórios *128 gigas * Nota Fiscal comprado no Brasil * Cabo Original.  * Garantia Apple até Junho de 2022 * Saúde da bateria 87% * Perfeito estado, sem arranhões ou marcas de uso * Aparelho muito pouco usado * Tudo funciona perfeitamente ? Não aceito OLX Pay  Troco apenas pelo iPhone 12 mini de 128 gigas e nas mesmas condições que o meu aparelho  WhatsApp 98222 4959"},
{"id":"1045225950","caption":"Samsung A31 750,00 Samsung A31 com 1 ano de uso sempre com capinha e película, bem cuidado. Ta tudo funcionando perfeitamente estou vendendo pois ganhei outro"},
{"id":"1045273915","caption":"Xiaomi 11 mi lite 128 gb Celular com menos de 2 meses de uso Acompanha carregador, nota, ainda está na garantia. Quero vender pois não consegui me adaptar com ele. NÃO ACEITO TROCAS. Passo cartão com acréscimo da maquininha. Dependendo do local eu entrego."},
{"id":"1045248945","caption":"Vendo Motorola E7 Vendo Motorola E7, Três meses de uso com nota fiscal, acompanha capinha e película de vidro "},
{"id":"1045241481","caption":"Iphone Xr 64 GB Vitrine  Bateria 100% Sem marcas de uso  Case, pelicula, cabo e fonte de brinde   Fazemos entregas Aceitamos todos os cartões ate 18x  79991564415"},
{"id":"1045240553","caption":"Redmi note 9 128 gb Redmi note 9, 128 gb 4gb de RAM, em perfeito estado de conservação, esse trincado é na película, caso deseje posso retirar.   Vai com capinha e carregador( carregador não é o original ).  Parcelo no cartão em até 10x no cartão sem juros."},
{"id":"1045172735","caption":"Celular LG K9 TV digital Celular LG K9 TV digital Android 7.1 16 GB de memória Suporta cartão até 32 gb Funcionando sem nenhum defeito Acompanha carregador 220 real Zp989098331 Retirada bairro centro fortaleza"},
{"id":"1045216835","caption":"MI 8 lite 6GB VENDO OU TROCO,MINIMAS MARCAS DE USO FUNCAO GAME TURBO 128 DE MEMÓRIA INTERNA"},
{"id":"1045520776","caption":"Tablet Tab 3 Samsumg Pega Chip faz Ligacao (Act cartao cm acresc ) Vendo Tablet samsumg Tab 3 que faz ligacao pega chip Tem 8Gbs de memória  Câmera atrás pra tirar foto  Tamanho da tela de 7 polegadas  Sem problemas E sem trincos Somente avarias estéticas de uso. Se vestir ele com uma capa já resolve essa questão. Quem for comprar  Pode e deve testar tudo a vontade no ato da compra.  Quero vender  Preciso pagar minha energia  Valor 370.00  Vai apenas ele.  Ligacoes e ou Zapp 98030 7049"},
{"id":"1045289606","caption":"Air pods  AirPods 1  Air pods sempre usado com muito cuidado, pouquíssimas marcas de uso. Estojo carregando super rápido! Fones sem nenhum problema ou chiado. iPods "},
{"id":"1040887766","caption":"É pra levar Vendo lindo iPhone 8 64gb. Celular pra pessoas exigentes. Simplesmente impecável acompanha somente o carregador."},
{"id":"1042024485","caption":"iPhone 11 Vendo iPhone 11 perfeito estado ( APENAS VENDA) NAO INSISTA EM TROCAS !!!!!!!!!!!!! Saúde da bateria 87%  interessados chamar no zap 24988679926"},
{"id":"1042793001","caption":"iPhone X Branco 256gb iPhone X Capacidade: 256gb Cor: branco Saúde da bateria: 76% Em bom estado"},
{"id":"1039791767","caption":"Iphone 8 PLUS 64GB Iphone 8 PLUS 64GB, somente aparelho, tudo funcionando.  Cor: Preto  Bateria: 80%  Whatsapp: 62 99950-1909"},
{"id":"1047061268","caption":"Phone 8 64GB  Phone 8 64GB  tudo funcionando perfeitamente estou vendendo só pq comprei outro. Interessado zap(989747977)ou chat"},
{"id":"1045505493","caption":"Redmi note 11 6 de ram 128 gigas com nota Xiaome redmi note11  Sem marcas de uso Possui caixa carregador ultra power Com nota fiscal Aparelho muito novo  Retirada em aguas lindas  Zap 993135674 Aceito troca por telefone superior volto a diferença "},
{"id":"1050169244","caption":"Samsung J8  Celular em bom estado Wpp:21990845152"},
{"id":"1041169090","caption":"Suporte de Mesa para Celular Kapbom - Suporte para GPS - Central - Compatível com Celulares, Tablet, iPad e outros; - Ideal para Lives, Video Chamada, Filmes, Ler, Estudar, Jogos, Cozinhar e etc; - Encontre o ângulo mais confortável para liberar mãos, relaxar a coluna cervical e evitar fadiga nos ombros e pescoço; - O braço de apoio é feito de material de silicone antiderrapante projetado para proteger seu aparelho de cair e arranhar; - Almofadas de silicone na parte de baixo, que serve para proteger a mesa de arranhões e fixar o suporte; - Orifício inferior permite que você carregue seu aparelho enquanto utiliza o suporte; - Dobrável, Pequeno e Portátil (coloque no bolso, bolsa ou mochila e leve para qualquer lugar); - Design Ergonômico; - Pode utilizar seu aparelho na Vertical ou Horizontal."},
{"id":"1045677133","caption":"iPhone 11 128gb novo lacrado Aparelho novo lacrado Garantia Apple 1 ano  Aceito iphone a partir do 8 Parcelamos em até 12x com taxas "},
{"id":"1051095768","caption":"iPhone XS Max IMPECÁVEL NÃO FAÇO ML e nem OLX PAY  Todas as funções em perfeito estado, nenhum detalhe interno, 30 dias de garantia da minha parte pra qualquer problema que ele tiver!!!  iCloud OK Câmeras OK Áudio OK Bateria OK Desbloqueado pra todas operadoras OK  960545782  Parcelo até em 12x no cartão com o acréscimo da maquininha de juros, se for dinheiro ou pix só a vista!! Entrego em alguma estação de trem ou metrô!"}
]